export const cases = [
  {
    id: 1,
    img: "/img/case2.jpg",
    why: "전남 구례 / 토마토",
    name: "박정훈 님",
    content:
      '"아이팜과 함께한 뒤로 삶이 더욱 편해졌습니다. 이제 누워서 농사를 할 수 있는 세상이 왔네요. 모두들 아이팜과 함께 즐거운 농사생활 하시길 바랍니다."',
  },
  {
    id: 2,
    img: "/img/strawberry.jpg",
    why: "충남 논산 / 딸기",
    name: "김정자 님",
    content:
      '"그냥 딸기도 키워보고, 하우스에서도 키워보고, 아이팜이랑도 키워봤는데 가장 품질이 좋은건 아이팜이랑 키운 딸기더라구요. 덕분에 요즘 장사 대박났어요 ^^"',
  },
  {
    id: 3,
    img: "/img/mainslide2.jpg",
    why: "광주 / 참외",
    name: "양진호 님",
    content:
      '"아이팜은 하우스별로 개별 관리가 가능해서 좋아요. 하우스가 6개정도 되는데 다 특성이 달라 걱정했지만 잘 관리되고 있습니다."',
  },
  {
    id: 4,
    img: "/img/case3.jpg",
    why: "대구 / 파프리카",
    name: "정진구 님",
    content:
      '"날이 너무 더워서 이번 여름에 농사는 물 건너갔다 했는데 아이팜 덕분에 쉬지 않고 일할 수 있었어요! 너무 만족스러운 투자입니다!!"',
  },
  {
    id: 5,
    img: "/img/case2.jpg",
    why: "강원 속초 / 방울토마토",
    name: "이새롬 님",
    content:
      '"나만을 위해 작게 시작한 농사에서 재미를 느끼고 어느새 이 정도로 성장했네요. 저의 고객님들은 방울토마토를 드시고 깜짝 놀라십니다. 보람이 있어요. 다 아이팜 덕분입니다."',
  },
];
